{
  "b1": {
    "title": "Değirmendere Şelalesi",
    "date": "Aug 12-2023",
    "type": "Tarihi",
    "description": "İzmir’in Menderes ilçesine bağlı Değirmendere Köyü’nün sınırları içinde bulunan ve ismini de köyden alan Değirmendere Şelalesi, kent merkezine çok yakın bir konumda olmasına rağmen sizi şehrin sıkıcı ve gri atmosferinden tamamen uzaklaştırabilecek bir ortama sahip.\nYaklaşık 5-6 metre yükseklikten çam ağaçlarıyla bezeli bir alana dökülen şelale, şehirden uzaklaşıp biraz doğayla baş başa vakit geçirmek isteyenler için harika bir rota oluşturuyor. Özellikle havanın güzel olduğu günlerde ve hafta sonlarında ziyaretçi akınına uğrayan Değirmendere Şelalesi, yürüyüş ve trekking tutkunları tarafından da çok sık tercih edilen bir nokta. Ancak burada tümüyle doğayla baş başa olduğunuzu vurgulamak gerek. \nEğer Değirmendere Şelalesi’nde kamp ya da piknik yapmak istiyorsanız kendi olanaklarınızı kendiniz yaratmanız gerekiyor.Değirmendere Şelalesi’nde yeme içme ihtiyaçlarınızı karşılayabileceğiniz herhangi bir tesis yok. Bu nedenle burada duş, tuvalet ya da çeşme gibi olanaklar da bulunmuyor. Ancak eğer tedarikli giderseniz Değirmendere Şelalesi’nin size müthiş bir atmosfer sunduğunun da altını çizmekte yarar var. Yemyeşil bir görünüme sahip olan bölgede, şelalenin biraz yukarısında kalan bir alana kamp kurulabiliyor. Bu bölgede bazı noktalarda ateş yakmak da mümkün. Ancak seçtiğiniz alanın buna uygun olduğundan emin olmanız gerekiyor."
  },

  "b2": {
    "title": "Klaros",
    "date": "Tem 13-2023",
    "type": "Tarihi",
    "description": "Klaros kehanet merkezi Ahmetbeyli plajının 3 kilometre uzağında kalmaktadır. Denize kenarı olmayan tek İonkenti olarak bilinir. Kolophon şehrine bağlı olarak kehanet kenti olarak ün yapmıştır. Adak, armağan ve yazıt kazılar sonucu ortaya çıkmıştır. Bunun sebebi de şehrin kehanet alanında oldukça fazla bir üne sahip olmasından kaynaklanmaktadır. \nTapınak Dor tarzında yapılmıştır. Tapınağın batı tarafında dev heykelleri görebilirsiniz. Apollon’un oturan heykelinin yanında annesinin ve ikiz kardeşi Artemisin heykelleri bulunmaktadır. Bu heykeller Helenistik dönemin özelliklerini yansıtmaktadır. \nFalcılık ile uğraşan rahiplerin odalarına ise tapınağın alt tarafında bulunan koridorlardan ulaşılmaktadır. Kemerli odanın içinde bir su kaynağı göze çarpar. Bu su kaynağı o dönemlerde fal bakımında oldukça büyük bir öneme sahipmiş. \nYapının doğu tarafında bulunan sunağın önünde ki halkalar burada hayvanların kurban edildiği anlamını taşımaktadır. Kuzey tarafa doğru gittiğiniz zaman Artemis adına yapılmış küçük bir tapınak daha görürsünüz."
  },
  "b3": {
    "title": "Gümüldür Mandalinası Tarihçe",
    "date": "Haz 22-2023",
    "type": "Tarihi",
    "description": "Gümüldür; İzmir'e 50 km uzaklıkta eşsiz sahili çam ormanlarıyla kaplı çam ve iyot kokusunun mandalina çiçekleri kokusuna karıştığı şirin beldeyle Nusret Şener'in yolu 1940 ların sonlarında kesişir. Karadeniz'den İzmir'in şirin beldesi Gümüldür'e gelip yerleşen Nusret Şener Karadeniz'de yetişen bazı meyveleri Gümüldür'de de yetiştirmeyi dener. İlk kez fındık fidanını deneyen Nusret Şener başarılı olamaz. Daha sonra Eski köyde bir bahçede portakal ağaçlarını görünce bu kez Karadenizlilerin Japonya'nın Satsuma Adası'nda tanıyıp sevdikleri, sonra da vatanlarına getirtip diktikleri, ürün aldıkları fidanlardan birkaç tanesini memleketi Rize'den Gümüldür'e getirir. Bu girişimiyle Nusret Şener Gümüldür' ü artık dünyaya tanıtacaktır. \nO tarihlerde yer altı sularını kullanma imkânı bulunmadığından fidanların nereye dikileceği konusunda yer aramaya başlar. O sıralar bahçecilik yapan Bahçıvan Hasan'ın bahçesindeki kuyudan da faydalanmak için Bahçıvan Hasanın bahçesine bu fidanları dikmeyi teklif eder. Böylelikle satsuma mandalina fidanlarını ilk defa 1950 yılında Karadayı Mahallesinde Bahçıvan Hasan'ın bahçesine dikerler. Fidanlar o bahçede ilk meyvesini verip gelir elde edilmeye başlayınca Gümüldür halkı bu mandalinanın burada yetişeceğini ve iyi bir gelir kapısı olacağını düşünerek Nusret Şener'den fidan isterler. Nusret Şener Rize'den Gümüldür'e Fidanları getirir, halkı teşvik etmek için de parası olana parasıyla, olmayanlara da ilerde ödenmek üzere fidanları dağıtır. \nBöylelikle ilk satsuma mandalinası Gümüldür'de üretilmeye başlar. Daha sonra etraftaki beldeler, ilçeler bu fidanları Gümüldür'den alarak kendi yerleşim birimlerine dikerler. Ancak Gümüldür'ün havasından toprağından ve suyundan dolayı bu mandalinaların zarlarının çok ince olması hatta ağızda erimesi, sulu, çekirdeksiz ve ince kabuklu olmasından dolayı rengi, kokusu ve aromasının lezzeti dünya çapında isim yapar. \nKışın en yakın beldelerde kırağı olmasına rağmen Dereboğazı mevkiinin daha ılık daha yumuşak olmasından dolayı kalitesinin daha iyi, tadının daha lezzetli olduğu daha erken olgunlaştığı üretici ve tüketici tarafından bilindiği gibi Gümüldür mandalinasının civar belde ve ilçelere göre 15 gün önceden olgunlaşır ve 15 gün önceden piyasaya girer, tüketilmek üzere tezgâhlardaki yerini alır. Piyasada Gümüldür mandalinası tükendikten sonra; Seferihisar, Ahmetbeyli, Özdere gibi beldelerin ürettiği mandalina tüketim için piyasaya sürülür.\nMandalinanın Gümüldür'de gelişmeye, olgunlaşmaya başlaması üzerine mandalina üreticileri bir araya gelerek kooperatif kurarlar. Kooperatif kanalıyla satsumanın bakımı dikimi ve üretimini yerinde görmek, daha kaliteli ürün almanın yollarını öğrenmek üzere Japonya'ya giderler. Mandalina üretimi, bakımı üzerine eğitim alarak beldelerine dönerler. Bugün 12 bin dönüm arazide satsuma yetiştiriliyor, yılda 40 bin tonluk üretimin büyük bölümü ihraç ediliyor."
  }
}
