{
  "b1": {
    "title": "Değirmendere Şelalesi",
    "date": "08-2023",
    "type": "Tarihi",
    "description": "İzmir’in Menderes ilçesine bağlı Değirmendere Köyü’nün sınırları içinde bulunan ve ismini de köyden alan Değirmendere Şelalesi, kent merkezine çok yakın bir konumda olmasına rağmen sizi şehrin sıkıcı ve gri atmosferinden tamamen uzaklaştırabilecek bir ortama sahip.\nYaklaşık 5-6 metre yükseklikten çam ağaçlarıyla bezeli bir alana dökülen şelale, şehirden uzaklaşıp biraz doğayla baş başa vakit geçirmek isteyenler için harika bir rota oluşturuyor. Özellikle havanın güzel olduğu günlerde ve hafta sonlarında ziyaretçi akınına uğrayan Değirmendere Şelalesi, yürüyüş ve trekking tutkunları tarafından da çok sık tercih edilen bir nokta. Ancak burada tümüyle doğayla baş başa olduğunuzu vurgulamak gerek. \nEğer Değirmendere Şelalesi’nde kamp ya da piknik yapmak istiyorsanız kendi olanaklarınızı kendiniz yaratmanız gerekiyor.Değirmendere Şelalesi’nde yeme içme ihtiyaçlarınızı karşılayabileceğiniz herhangi bir tesis yok. Bu nedenle burada duş, tuvalet ya da çeşme gibi olanaklar da bulunmuyor. Ancak eğer tedarikli giderseniz Değirmendere Şelalesi’nin size müthiş bir atmosfer sunduğunun da altını çizmekte yarar var. Yemyeşil bir görünüme sahip olan bölgede, şelalenin biraz yukarısında kalan bir alana kamp kurulabiliyor. Bu bölgede bazı noktalarda ateş yakmak da mümkün. Ancak seçtiğiniz alanın buna uygun olduğundan emin olmanız gerekiyor."
  },

  "b2": {
    "title": "Klaros Antik Kenti",
    "date": "09-2023",
    "type": "Tarihi",
    "description": "Klaros Antik Kenti, Ahmetbeyli plajının 3 kilometre uzağında kalmaktadır. Denize kenarı olmayan tek İonkenti olarak bilinir. Kolophon şehrine bağlı olarak kehanet kenti olarak ün yapmıştır. Adak, armağan ve yazıt kazılar sonucu ortaya çıkmıştır. Bunun sebebi de şehrin kehanet alanında oldukça fazla bir üne sahip olmasından kaynaklanmaktadır. \nTapınak Dor tarzında yapılmıştır. Tapınağın batı tarafında dev heykelleri görebilirsiniz. Apollon’un oturan heykelinin yanında annesinin ve ikiz kardeşi Artemisin heykelleri bulunmaktadır. Bu heykeller Helenistik dönemin özelliklerini yansıtmaktadır. \nFalcılık ile uğraşan rahiplerin odalarına ise tapınağın alt tarafında bulunan koridorlardan ulaşılmaktadır. Kemerli odanın içinde bir su kaynağı göze çarpar. Bu su kaynağı o dönemlerde fal bakımında oldukça büyük bir öneme sahipmiş. \nYapının doğu tarafında bulunan sunağın önünde ki halkalar burada hayvanların kurban edildiği anlamını taşımaktadır. Kuzey tarafa doğru gittiğiniz zaman Artemis adına yapılmış küçük bir tapınak daha görürsünüz."
  },
  "b3": {
    "title": "Gümüldür Mandalinası Tarihçe",
    "date": "09-2023",
    "type": "Tarihi",
    "description": "Gümüldür; İzmir'e 50 km uzaklıkta eşsiz sahili çam ormanlarıyla kaplı çam ve iyot kokusunun mandalina çiçekleri kokusuna karıştığı şirin beldeyle Nusret Şener'in yolu 1940 ların sonlarında kesişir. Karadeniz'den İzmir'in şirin beldesi Gümüldür'e gelip yerleşen Nusret Şener Karadeniz'de yetişen bazı meyveleri Gümüldür'de de yetiştirmeyi dener. İlk kez fındık fidanını deneyen Nusret Şener başarılı olamaz. Daha sonra Eski köyde bir bahçede portakal ağaçlarını görünce bu kez Karadenizlilerin Japonya'nın Satsuma Adası'nda tanıyıp sevdikleri, sonra da vatanlarına getirtip diktikleri, ürün aldıkları fidanlardan birkaç tanesini memleketi Rize'den Gümüldür'e getirir. Bu girişimiyle Nusret Şener Gümüldür' ü artık dünyaya tanıtacaktır. \nO tarihlerde yer altı sularını kullanma imkânı bulunmadığından fidanların nereye dikileceği konusunda yer aramaya başlar. O sıralar bahçecilik yapan Bahçıvan Hasan'ın bahçesindeki kuyudan da faydalanmak için Bahçıvan Hasanın bahçesine bu fidanları dikmeyi teklif eder. Böylelikle satsuma mandalina fidanlarını ilk defa 1950 yılında Karadayı Mahallesinde Bahçıvan Hasan'ın bahçesine dikerler. Fidanlar o bahçede ilk meyvesini verip gelir elde edilmeye başlayınca Gümüldür halkı bu mandalinanın burada yetişeceğini ve iyi bir gelir kapısı olacağını düşünerek Nusret Şener'den fidan isterler. Nusret Şener Rize'den Gümüldür'e Fidanları getirir, halkı teşvik etmek için de parası olana parasıyla, olmayanlara da ilerde ödenmek üzere fidanları dağıtır. \nBöylelikle ilk satsuma mandalinası Gümüldür'de üretilmeye başlar. Daha sonra etraftaki beldeler, ilçeler bu fidanları Gümüldür'den alarak kendi yerleşim birimlerine dikerler. Ancak Gümüldür'ün havasından toprağından ve suyundan dolayı bu mandalinaların zarlarının çok ince olması hatta ağızda erimesi, sulu, çekirdeksiz ve ince kabuklu olmasından dolayı rengi, kokusu ve aromasının lezzeti dünya çapında isim yapar. \nKışın en yakın beldelerde kırağı olmasına rağmen Dereboğazı mevkiinin daha ılık daha yumuşak olmasından dolayı kalitesinin daha iyi, tadının daha lezzetli olduğu daha erken olgunlaştığı üretici ve tüketici tarafından bilindiği gibi Gümüldür mandalinasının civar belde ve ilçelere göre 15 gün önceden olgunlaşır ve 15 gün önceden piyasaya girer, tüketilmek üzere tezgâhlardaki yerini alır. Piyasada Gümüldür mandalinası tükendikten sonra; Seferihisar, Ahmetbeyli, Özdere gibi beldelerin ürettiği mandalina tüketim için piyasaya sürülür.\nMandalinanın Gümüldür'de gelişmeye, olgunlaşmaya başlaması üzerine mandalina üreticileri bir araya gelerek kooperatif kurarlar. Kooperatif kanalıyla satsumanın bakımı dikimi ve üretimini yerinde görmek, daha kaliteli ürün almanın yollarını öğrenmek üzere Japonya'ya giderler. Mandalina üretimi, bakımı üzerine eğitim alarak beldelerine dönerler. Bugün 12 bin dönüm arazide satsuma yetiştiriliyor, yılda 40 bin tonluk üretimin büyük bölümü ihraç ediliyor."
  },
  "b4": {
    "title": "Gümüldür Günlük Tekne Turları",
    "date": "09-2023",
    "type": "Aktivite",
    "description": "Tekne turu size bambaşka hissettirecek, doğayla iç içe olmanızı sağlayacak. 80-100 kişilik teknelerde oldukça keyifli zaman geçireceğiniz garanti. Tekneye alımlar aile, grup ve çiftler şeklinde. Doğanbey istikametinden hareket edecek olan tekne turu size harika bir gün yaşatmak adına tüm detaylarıyla hazırlandı. Gümüldür Tekne Turu yaparak şehrin sıkıcı ve boğucu havasında uzaklaşacak, birbirinden eşsiz güzellikteki koyları keşfedeceksiniz. Sizi günlük hayatın tüm stresinden ve kirli havasından alıp cennet diyarı diyebileceğimiz güzellikte ki yerlere götürüyor. Kalkış Gümüldür Balıkçı Limanından. \nGümüldür Koyları hakkında kısaca bilgi verecek olursak, Kanlı Ada, el değmemiş güzellikte ki enteresan bir yer. Yeraltı kaynaklarının topraktaki demiroksitinin göl yüzeyinde biriktirmesinden dolayı adada kırmızı bir göl var. gerçekten Gümüldür'de görülmesi gereken yerler arasında olmalı. El değmemiş güzelliği ve sakız ağaçları ile gerçek anlamda doğa harikası. \nAkvaryum Koyu, Gümüldür' de ki balık çeşitleri sebebiyle bu ismi almış. Adeta akvaryumu andıran görüntüsüyle harika bir görünüm ortaya çıkmıştır. Burayı görmek için bile yılda milyonlarca kişi akın etmektedir. Rengarenk balıkları izlerken büyüleneceksiniz. Akvaryum koyuna araba ya da tekne ile kolayca ulaşabilirsiniz. Sıcak Kum, kuma yumurta koyup pişirebileceğiniz sıcak suyuyla hayran olacağınız bir yer. Hemen yakınında çamur banyosu yapabileceğiniz bir koy. \nGümüldür Koyları rengi ve görüntüsüyle kendisine hayran bırakacak özellikte. Günübirlik tekne turu fiyatına öğle yemeği menüsü dahil. Gümüldür ve Özdere arasında ki servisten ücretsiz olarak yararlanabilirsiniz."
  },
  "b5": {
    "title": "Gümüldür Tabiat Parkı",
    "date": "10-2023",
    "type": "Doğa",
    "description": "7.4 hektar büyüklüğünde bir alan kaplayan Gümüldür Tabiat Parkı, İzmir’in en uzun, en kumlu plajlarına sahip. Parkın içinde mavi ve yeşilin terapisiyle yorgunluğunuzu atarken bisikletle gezebiliyor, uzun doğa yürüyüşleri yapabiliyor, dilerseniz çadırda dilerseniz karavanınızda konaklayabiliyorsunuz. Aynı zamanda tatil sürecinde kullanabileceğiniz piknik alanı olarak da büyük bir imkan sunmaktadır. \nBir yandan denize girmek, öte yandan şehrin kalabalığından kaçıp doğal güzellikler arasında dinlenmek isteyenler için oldukça uygun olan Gümüldür Kampı’nda çok fazla işletmenin bulunmaması, bakir doğasını güzel bir şekilde korumasına yardımcı olmuştur. Üstelik Gümüldür Kampı'na yakın olan büfe, market ve soyunma kabinleri gibi küçük yerler ile kişisel ihtiyaçların karşılanması amaçlanmıştır. Gümüldür gezilecek yerler listenize dahil edebileceğiniz konaklama yerlerinden olan Orman Kampı, doğa ile iç içe bir şekilde vakit geçirebileceğiniz eşsiz bir destinasyondur. Giriş ücretlidir. \nGümüldür hem doğaya, hem denize hem de tarihe doyacağınız dopdolu beldelerden, üstelik Ege’nin en popüler merkezlerine de oldukça yakın. İzmir’de kumru yemek ve Kordon sahilinde oturmak istediğinizde uzaklık sadece 50 kilometre. Efes Harabeleri, Meryem Ana Evi, İsabey Camii, Artemis Tapınağı gibi eşsiz tarihi eserleri göreceğiniz Selçuk’a mesafesi ise 32 kilometre. Doğanın muhteşem renklerini bir arada göreceğiniz, ikliminde ve atmosferinde sıcaklık hissedeceğiniz Gümüldür, panoramik manzaralar açısından bir hayli zengin. Vadileri, şelaleleri, dağları ve nehirleriyle portre gibi fotoğraflar çekebilirsiniz."
  },
  "b6": {
    "title": "Gümüldür Hakkında",
    "date": "10-2023",
    "type": "Bilgi",
    "description": "Gümüldür İzmir’e 50 kilometre, Adnan Menderes Havalimanı’na 35 km uzaklıkta Menderes ilçesine bağlı turistlik bir beldedir. İzmir' deki diğer tatil beldelerine göre bakir kalmış belde mavi bayraklı plajları , tertemiz koyları, tarihi ve organik ürünleri ile mini bir tatil köyüdür adeta. Coğrafyası ile kendine hayran bırakan bir görünüme sahip, sakinliği bambaşka bir yer. Yemyeşil mandalina bahçeleri ve masmavi deniziyle tam bir cennet. \nGümüldür'ün ilk yerleşim yeri, 12 İon kentinden biri olan Lebedos'tur. Kuruluş tarihi MÖ 7. yüzyıl olarak tahmin edilmektedir. Ancak 2004 yılında sur duvarlarının bulunduğu yarımada üzerinde yapılan bazı yüzey araştırmalarında, işlenmiş küçük bir obsidyen yonganın bulunmuş olması buranın Koloniler Öncesi döneme ait ve muhtemelen Neolitik Çağda yerleşilmiş bir yer olduğunu akla getirmektedir. Horatius’un “Terkedilmiş Köy” olarak tanımladığı, Kolophon’un kuzeyinde, Kral Kodros’un oğullarından Andropompos tarafından kurulan Lebedos, İyon göçü sırasında Helenlerin eline geçen ilk Anadolu kentlerindendir. İyonya Birliği’nin on iki üyesinden biri olmasına karşılık komşusu Myus ile birlikte diğer İyon kentlerinden sönük kalmıştır. Teos ve Efes kadar önemli bir yerleşim olamasa da, klasik dönemde sikke basmayan m.s. 2. Yy. da adına para basan kentlerden biri olarak tarihe geçmiş. Karya yerleşimi olan Lebedos pek çok istilaya uğramış. Bir süre Teos’tan sürülen Dionysos oyuncuları loncası bu kentte yaşamış. Roma ve Bizans döneminde önemini iyiden iyiye yitiren kentin nüfusunun bir bölümü bugün Gümüldür’ün bulunduğu yere, bir bölümü de Efes’e taşınmış. 16. yüzyılda yöreye gelen Kağızmanlı Türkler deniz kenarına yerleşmiş. Zaman içinde askeri açıdan önem taşıyan kent pek çok korsan istilasına da sahne olmuş. Uzun yıllar Türk ve Rum nüfusun kardeşçe yaşadığı ve Ege’nin en iyi tütününü yetiştirdiği ‘‘Gavurköy’’, Rumlar gittikten sonra da ününü korumuş.\nYeşilin ve mavinin en güzelinin kucaklaştığı dünyanın en lezzetli mandalinalarının yetiştiği bu güzel ve sakin beldenin halka açık mavi bayraklı plajlarında deniz, kum ve güneşin tadını çıkartırken çeşitli restoranlarında Ege mutfağının lezzetlerini de tadabilirsiniz.Deniz turizmin büyük bir hızla geliştiği Gümüldür, masmavi gökyüzü, muhteşem sahili ve yeşili ile eşsiz bir tatil sunmaktadır. Satsuma mandalinasının evi olarak bilinen Gümüldür İzmir’e yaklaşık 1 saat uzaklıktadır ve yaz sezonunun yaklaşması ile birlikte turist trafiği kalabalıklaşır. Tatilciler için çok farklı tatil alternatifleri sunmaktadır. Su sporları ve çevre gezileri ile gününüzü değerlendirebilirsiniz. Esintili havası, yemyeşil doğası, temiz denizi ve uzun yürüyüşler yapmaya müsait sahili ile son zamanların popüler tatil duraklarından birisidir. Gümüldür’ün her bir köşesinde mandalina bahçesi bulunmakta olup; bu bahçeler bölgeye ayrı bir renk katmaktadır. Gümüldür denilince akla hemen mandalina gelse de portakalı, limonu ve tüm turunçgiller bakımından da efsanedir. Son yıllarda bölgeye pek çok avokado fidanı dikilmiş ve Gümüldür iklimini şaşırtıcı şekilde seven avokadolar yetiştirilmeye başlanmıştır.\nGümüldür’de mandalinadan sonra akla hemen turizm gelir. Deniz: serin ve eğimlidir. 5-10 adımda boyu geçebilir. Kumsalın eni ise, ortalama 3 metredir. Bu rakam, bazı yerlerde 5 metreyi bulur. İklim şartları mükemmeldir. Esinti hiç eksik olmaz. Dalış meraklıları için, şartlar uygundur. Temiz denizi girildiğinde uzun bir görüş mesafesi sunar. Küçük bir coğrafya içerisinde bulunan Gümüldür, gezilecek yerler bakımından hatırı sayılır seçeneğe sahip olmakla birlikte, hemen her yaştan her zevke uygun durak noktaları ile benzersiz bir tatil geçirmenizi sağlar. \nGELİRİNİN büyük çoğunu tarımdan ve balıkçılıktan kazansa da Gümüldür bölgenin en hızlı gelişen turizm merkezlerinden biridir. Upuzun sahil şeridi, serin denizi, kumsalı ve esintisi kesilmeyen iklimiyle yerli ve yabancı turistlerin tercih ettiği bir tatil beldesidir. Her türlü su sporu yapılabilen Gümüldür, dalış meraklılarına çeşitli olanaklar sunar. Harika koyları gezdiren eğlenceli tekne turlarına katılabilir, limanı gezip balık mezatına katılabilir ve şanslıysanız eşsiz yerli kalamarlarından satın alabilirsiniz. Akşam üzeri muhteşem gün batımını izleyerek içeceğinizi yudumlayabilir, akşam muhteşem lezzetler sunan restoranlarında yemeğinizi yedikten sonra ünlü gece pazarında geç saatlere kadar alışveriş yapabilirsiniz ya da gece sahilde yakamozu seyrederken bir zamanlar beldenin adını neden Gümüşsuyu olarak değiştirmek istediklerini anlayabilirsiniz. Gümüldür’e geldiğinizde mandalina bahçelerinde fotoğraf çekilmeli ve eğer mandalina zamanıysa satsuma mandalinası yemelisiniz. "
  }
}
