{
  "about": {
    "title": "Hakkımızda",
    "content": "Mandalina bahçesi içinde bulunan ve tiny house konseptinde olan Ars Concept Houses hakkında bilgi edinin."
  },
  "blogDetails": {
    "3a99c64a-018d-41c9-9186-d8ba9df30add": {
      "title": "Değirmendere Şelalesi",
      "content": "İzmir’in Menderes ilçesine bağlı Değirmendere Köyü’nün sınırları içinde bulunan ve ismini de köyden alan Değirmendere Şelalesi, kent merkezine çok yakın bir konumda olmasına rağmen sizi şehrin sıkıcı ve gri atmosferinden tamamen uzaklaştırabilecek bir ortama sahip."
    },
    "5ab3f380-2c9c-46f6-9fa3-33d9a57f2afd": {
      "title": "Klaros Antik Kenti",
      "content": "Klaros Antik Kenti, Ahmetbeyli plajının 3 kilometre uzağında kalmaktadır. Denize kenarı olmayan tek İonkenti olarak bilinir. Kolophon şehrine bağlı olarak kehanet kenti olarak ün yapmıştır."
    },
    "0102c543-b70c-49e1-b4f4-759be3bf4857": {
      "title": "Gümüldür Mandalinası Tarihçe",
      "content": "Gümüldür; İzmir'e 50 km uzaklıkta eşsiz sahili çam ormanlarıyla kaplı çam ve iyot kokusunun mandalina çiçekleri kokusuna karıştığı şirin beldeyle Nusret Şener'in yolu 1940 ların sonlarında kesişir."
    },
    "496e1d2d-94dd-4c23-9b87-97b6528851f3": {
      "title": "Gümüldür Günlük Tekne Turları",
      "content": "Tekne turu size bambaşka hissettirecek, doğayla iç içe olmanızı sağlayacak. 80-100 kişilik teknelerde oldukça keyifli zaman geçireceğiniz garanti."
    },
    "09997d7c-7a71-477f-9e23-398964344aed": {
      "title": "Gümüldür Tabiat Parkı",
      "content": "7.4 hektar büyüklüğünde bir alan kaplayan Gümüldür Tabiat Parkı, İzmir’in en uzun, en kumlu plajlarına sahip. Parkın içinde mavi ve yeşilin terapisiyle yorgunluğunuzu atarken bisikletle gezebiliyor, dilerseniz çadırda dilerseniz karavanınızda konaklayabiliyorsunuz."
    },
    "929fa8d7-9546-410b-bdac-e9862b523eda": {
      "title": "About Gümüldür",
      "content": "Gümüldür İzmir’e 50 kilometre, Adnan Menderes Havalimanı’na 35 km uzaklıkta Menderes ilçesine bağlı turistlik bir beldedir. İzmir' deki diğer tatil beldelerine göre bakir kalmış belde mavi bayraklı plajları , tertemiz koyları, tarihi ve organik ürünleri ile mini bir tatil köyüdür adeta."
    }
  },
  "contact": {
    "title": "Bize Ulaşın",
    "content": "Ars Concept Houses iletişim numarası, rezervasyon bilgileri ve mail adresine buradan ulaşabilirsiniz."
  },
  "gallery": {
    "title": "Photo Gallery",
    "content": "Ars Concept Houses' a ait içinde 10 üzeri türde ağaç ve çeşitli sebzelerin yetiştiği dış mekanda peyzaj çalışmaları, odalar ve ortak alan fotoğraflarını görebilirsiniz."
  },
  "listings": {
    "4ae546db-f25a-43a7-a11a-f03d5147918c": {
      "title": "Tiny Evlerimiz - Satsuma",
      "content": "Yol tarafında, en geniş girişe sahip 80 m2  büyüklüğünde 1+1 dubleks loft şeklinde bir villadır. Üst katta yatak odası, banyo ve geniş bir balkon; alt katta mutfak, salon ve barbekülü  balkon; bahçesinde verandası mevcuttur."
    },
    "456bb994-768a-488a-9a23-f4bd85722294": {
      "title": "Tiny Evlerimiz - Okitsu",
      "content": "Bahçe tarafında  80 m2 büyüklüğünde 1+1 dubleks loft şeklinde bir villadır. Üst katta yatak odası, banyo ve geniş bir balkon; alt katta mutfak, salon ve barbekülü  balkon; bahçesinde verandası mevcuttur."
    }
  },
  "home": {
    "title": "Ars Concept Houses",
    "content": "Ars concept houses Gümüldür Menderes'te merkeze, sahile 5 dk uzaklıkta; Özdere ve Ürkmez tatil beldelerinin ortasında yazlık tadında, otel konforunda bahçeli, kiralık villa arayanların Gümüldür'deki adresi, kiralık ev, kiralık yazlık, bahçeli ev, loft, dubleks villa"
  },
  "error": {
    "title": "Ars Concept Houses",
    "content": "Yanlış bir uzantı girdiniz. Mevcut evlerimize göz atmak, hakkımızda bilgi edinmek veya anasayfaya dönmek için menüyü kullanabilirsiniz."
  }
}
