{
  "b1": {
    "title": "Değirmendere Şelalesi",
    "date": "12-2023",
    "type": "Tarihi",
    "description": "Değirmendere Waterfall, located within the borders of Değirmendere Village in the Menderes district of Izmir and named after the village, has an environment that can completely take you away from the boring and gray atmosphere of the city, despite being very close to the city center. \nThe waterfall, which pours from a height of about 5-6 meters into an area adorned with pine trees, is a great route for those who want to get away from the city and spend some time alone with nature. Değirmendere Waterfall, which is flooded with visitors especially on days when the weather is good and on weekends, is also a favorite spot for hiking and trekking enthusiasts. However, it should be emphasized that you are completely alone with nature here. \nIf you want to camp or have a picnic in Değirmendere Waterfall, you need to create your own facilities. There are no facilities in Değirmendere Waterfall where you can meet your food and beverage needs. For this reason, there are no facilities such as showers, toilets or fountains. However, it is worth underlining that Değirmendere Waterfall offers you a great atmosphere if you go with a supply. In the region, which has a lush green appearance, you can camp in an area slightly above the waterfall. It is also possible to light a fire at some points in this region. However, you need to make sure that the area you choose is suitable for this."
  },

  "b2": {
    "title": "Klaros",
    "date": "13-2023",
    "type": "Tarihi",
    "description": "The oracle center of Claros is located 3 kilometers away from Ahmetbeyli beach. It is known as the only Ionian city without a seaside. It became famous as a city of prophecy under the city of Kolophon. Votive offerings, gifts and inscriptions were unearthed as a result of excavations. This is due to the fact that the city has a reputation in the field of divination. \nThe temple was built in Doric style. You can see giant statues on the west side of the temple. Next to the sitting statue of Apollo are the statues of his mother and his twin sister Artemis. These statues reflect the characteristics of the Hellenistic period. \nThe rooms of the priests dealing with fortune-telling are reached from the corridors at the bottom of the temple. A water source is visible inside the arched room. This water source was of great importance in fortune telling at that time. \nThe rings in front of the altar on the east side of the building mean that animals were sacrificed here. When you go towards the north side, you will see another small temple built in the name of Artemis."
  },
  "b3": {
    "title": "Gümüldür Mandalinası Tarihçe",
    "date": "22-2023",
    "type": "Tarihi",
    "description": "Gümüldür; 50 km away from Izmir, Nusret Şener's path crossed in the late 1940s with the charming town, whose unique coast is covered with pine forests and where the smell of pine and iodine mixes with the smell of tangerine flowers. Nusret Şener, who came from the Black Sea to Gümüldür, the charming town of İzmir, tried to grow some fruits grown in the Black Sea in Gümüldür. Nusret Şener tried hazelnut saplings for the first time without success. Later, when he saw orange trees in a garden in the old village, he brought a few saplings from his hometown Rize to Gümüldür, which the Black Sea people knew and loved in Japan's Satsuma Island, then brought them to their homeland, planted them, and received products. With this initiative, Nusret Şener would introduce Gümüldür to the world. \nSince there was no possibility to use underground water at that time, he started to look for a place where the saplings would be planted. In order to benefit from the well in the garden of Hasan the gardener, who was gardening at the time, he offered to plant these saplings in Hasan the gardener's garden. Thus, they planted satsuma mandarin saplings for the first time in 1950 in the garden of Hasan the gardener in Karadayı neighborhood. When the saplings produced the first fruit in that garden and started to generate income, the people of Gümüldür asked Nusret Şener for saplings, thinking that this tangerine would grow here and would be a good source of income. Nusret Şener brings the saplings from Rize to Gümüldür, and to encourage the people, he distributes the saplings to those who have money and to those who do not, to be paid in the future. \nThus, the first satsuma mandarin begins to be produced in Gümüldür. Later, the surrounding towns and districts took these saplings from Gümüldür and planted them in their own settlements. However, due to the air, soil and water of Gümüldür, the membranes of these tangerines are very thin, even melting in the mouth, juicy, seedless and thin-skinned, making the color, smell and aroma of these tangerines a worldwide name. \nAlthough there is frost in the nearest towns in winter, it is known by the producers and consumers that Gümüldür tangerines ripen 15 days earlier than the neighboring towns and districts and enter the market 15 days earlier due to the fact that the Dereboğazı region is warmer and softer, the quality is better, the taste is more delicious and ripens earlier. After Gümüldür tangerines are consumed in the market; tangerines produced by towns such as Seferihisar, Ahmetbeyli, Özdere are put on the market for consumption. \nAfter the tangerines started to develop and ripen in Gümüldür, tangerine producers came together and established a cooperative. Through the cooperative, they go to Japan to see the care, planting and production of satsumas on site and to learn how to get better quality products. They received training on tangerine production and care and returned to their town. Today, satsuma is grown on 12 thousand acres of land, and most of the 40 thousand tons of production is exported annually."
  }
}
