{
  "b1": {
    "title": "Değirmendere Waterfall",
    "date": "08-2023",
    "type": "Historical",
    "description": "Değirmendere Waterfall, located within the borders of Değirmendere Village in the Menderes district of Izmir and named after the village, has an environment that can completely take you away from the boring and gray atmosphere of the city, despite being very close to the city center. \nThe waterfall, which pours from a height of about 5-6 meters into an area adorned with pine trees, is a great route for those who want to get away from the city and spend some time alone with nature. Değirmendere Waterfall, which is flooded with visitors especially on days when the weather is good and on weekends, is also a favorite spot for hiking and trekking enthusiasts. However, it should be emphasized that you are completely alone with nature here. \nIf you want to camp or have a picnic in Değirmendere Waterfall, you need to create your own facilities. There are no facilities in Değirmendere Waterfall where you can meet your food and beverage needs. For this reason, there are no facilities such as showers, toilets or fountains. However, it is worth underlining that Değirmendere Waterfall offers you a great atmosphere if you go with a supply. In the region, which has a lush green appearance, you can camp in an area slightly above the waterfall. It is also possible to light a fire at some points in this region. However, you need to make sure that the area you choose is suitable for this."
  },

  "b2": {
    "title": "Claros Ancient City",
    "date": "09-2023",
    "type": "Historical",
    "description": "The oracle center of Claros is located 3 kilometers away from Ahmetbeyli beach. It is known as the only Ionian city without a seaside. It became famous as a city of prophecy under the city of Kolophon. Votive offerings, gifts and inscriptions were unearthed as a result of excavations. This is due to the fact that the city has a reputation in the field of divination. \nThe temple was built in Doric style. You can see giant statues on the west side of the temple. Next to the sitting statue of Apollo are the statues of his mother and his twin sister Artemis. These statues reflect the characteristics of the Hellenistic period. \nThe rooms of the priests dealing with fortune-telling are reached from the corridors at the bottom of the temple. A water source is visible inside the arched room. This water source was of great importance in fortune telling at that time. \nThe rings in front of the altar on the east side of the building mean that animals were sacrificed here. When you go towards the north side, you will see another small temple built in the name of Artemis."
  },
  "b3": {
    "title": "Gümüldür Mandarin History",
    "date": "09-2023",
    "type": "Historical",
    "description": "Gümüldür; 50 km away from Izmir, Nusret Şener's path crossed in the late 1940s with the charming town, whose unique coast is covered with pine forests and where the smell of pine and iodine mixes with the smell of tangerine flowers. Nusret Şener, who came from the Black Sea to Gümüldür, the charming town of İzmir, tried to grow some fruits grown in the Black Sea in Gümüldür. Nusret Şener tried hazelnut saplings for the first time without success. Later, when he saw orange trees in a garden in the old village, he brought a few saplings from his hometown Rize to Gümüldür, which the Black Sea people knew and loved in Japan's Satsuma Island, then brought them to their homeland, planted them, and received products. With this initiative, Nusret Şener would introduce Gümüldür to the world. \nSince there was no possibility to use underground water at that time, he started to look for a place where the saplings would be planted. In order to benefit from the well in the garden of Hasan the gardener, who was gardening at the time, he offered to plant these saplings in Hasan the gardener's garden. Thus, they planted satsuma mandarin saplings for the first time in 1950 in the garden of Hasan the gardener in Karadayı neighborhood. When the saplings produced the first fruit in that garden and started to generate income, the people of Gümüldür asked Nusret Şener for saplings, thinking that this tangerine would grow here and would be a good source of income. Nusret Şener brings the saplings from Rize to Gümüldür, and to encourage the people, he distributes the saplings to those who have money and to those who do not, to be paid in the future. \nThus, the first satsuma mandarin begins to be produced in Gümüldür. Later, the surrounding towns and districts took these saplings from Gümüldür and planted them in their own settlements. However, due to the air, soil and water of Gümüldür, the membranes of these tangerines are very thin, even melting in the mouth, juicy, seedless and thin-skinned, making the color, smell and aroma of these tangerines a worldwide name. \nAlthough there is frost in the nearest towns in winter, it is known by the producers and consumers that Gümüldür tangerines ripen 15 days earlier than the neighboring towns and districts and enter the market 15 days earlier due to the fact that the Dereboğazı region is warmer and softer, the quality is better, the taste is more delicious and ripens earlier. After Gümüldür tangerines are consumed in the market; tangerines produced by towns such as Seferihisar, Ahmetbeyli, Özdere are put on the market for consumption. \nAfter the tangerines started to develop and ripen in Gümüldür, tangerine producers came together and established a cooperative. Through the cooperative, they go to Japan to see the care, planting and production of satsumas on site and to learn how to get better quality products. They received training on tangerine production and care and returned to their town. Today, satsuma is grown on 12 thousand acres of land, and most of the 40 thousand tons of production is exported annually."
  },
  "b4": {
    "title": "Gümüldür Daily Boat Tours",
    "date": "09-2023",
    "type": "Activity",
    "description": "A boat tour will make you feel completely different and will allow you to be in touch with nature. You are guaranteed to have a very pleasant time on boats with 80-100 people. The boat is available for families, groups and couples. The boat tour, which will depart from Doğanbey direction, has been prepared with all the details to give you a wonderful day. By taking a Gümüldür Boat Tour, you will get away from the boring and suffocating atmosphere of the city and discover the bays of unique beauty. It takes you away from all the stress and polluted air of daily life and takes you to places that we can call paradise. Departure from Gümüldür Fishing Harbor. \nIf we give brief information about Gümüldür Bays, Kanlı Island is an interesting place of untouched beauty. There is a red lake on the island due to the accumulation of iron oxide in the soil by underground sources on the surface of the lake. it should really be among the places to be seen in Gümüldür. It is truly a natural wonder with its untouched beauty and mastic trees. \nAquarium Bay got this name because of the fish species in Gümüldür. A wonderful view has emerged with its appearance resembling an aquarium. Millions of people flock here every year just to see this place. You will be fascinated while watching the colorful fish. You can easily reach Aquarium Bay by car or boat. Hot Sand is a place you will admire with its hot water where you can put eggs in the sand and cook them. It is a bay where you can take a mud bath right nearby. \nGümüldür Bays will fascinate you with its color and appearance. Lunch menu is included in the daily boat tour price. You can use the shuttle service between Gümüldür and Özdere free of charge. "
  },
  "b5": {
    "title": "Gümüldür Nature Park",
    "date": "10-2023",
    "type": "Nature",
    "description": "Covering an area of 7.4 hectares, Gümüldür Nature Park has the longest and sandiest beaches in Izmir. In the park, you can ride your bicycle, take long nature walks, stay in a tent or caravan while relaxing with the therapy of blue and green. It also offers a great opportunity as a picnic area that you can use during your vacation. \nThe fact that there are not many businesses in Gümüldür Camp, which is very suitable for those who want to swim in the sea on the one hand and escape from the crowds of the city on the other hand and relax among natural beauties, has helped it to preserve its virgin nature in a beautiful way. Moreover, it is aimed to meet personal needs with small places such as buffets, markets and changing cabins close to Gümüldür Camp. Forest Camp, which is one of the accommodation places you can include in your list of places to visit in Gümüldür, is a unique destination where you can spend time in touch with nature. Entrance fee is charged. \nGümüldür is one of the towns where you can enjoy nature, the sea and history, and it is also very close to the most popular centers of the Aegean. When you want to eat kumru and sit on the Kordon beach in Izmir, the distance is only 50 kilometers. The distance to Selçuk, where you will see unique historical monuments such as Ephesus Ruins, House of Virgin Mary, Isabey Mosque, Temple of Artemis, is 32 kilometers. Gümüldür, where you will see the magnificent colors of nature together and feel the warmth in its climate and atmosphere, is very rich in panoramic views. You can take portrait-like photos with its valleys, waterfalls, mountains and rivers."
  },
  "b6": {
    "title": "About Gümüldür",
    "date": "10-2023",
    "type": "Info",
    "description": "Gümüldür is a tourist town in Menderes district, 50 kilometers from Izmir and 35 km from Adnan Menderes Airport. The town, which has remained untouched compared to other holiday resorts in Izmir, is like a mini holiday village with its blue flag beaches, clean bays, history and organic products. It has a view that fascinates with its geography and its calmness is a completely different place. It is a paradise with its lush tangerine groves and deep blue sea. \nThe first settlement of Komüldür was Lebedos, one of the 12 Ionian cities. The date of its foundation is estimated to be the 7th century BC. However, the discovery of a small obsidian flake during some surveys on the peninsula where the city walls are located in 2004 suggests that this place belongs to the Pre-Colonial period and was probably settled in the Neolithic Age. Lebedos, founded by Andropompos, one of the sons of King Kodros, to the north of Colophon, which Horatius describes as the 'Abandoned Village', was one of the first Anatolian cities to fall to the Hellenes during the Ionian migration. Although Lebedos was one of the twelve members of the Ionian League, it, along with its neighbor Myus, remained insignificant compared to the other Ionian cities. Although it was not as important as Teos and Ephesus, it did not mint coins in the classical period. In the 2nd century, it went down in history as one of the cities that issued coins in its name. Lebedos, a Carian settlement, was subjected to many invasions. For a while, the guild of Dionysian players who were expelled from Teos lived in this city. The city lost its importance during the Roman and Byzantine periods and some of its population moved to Gümüldür, where Gümüldür is located today, and some moved to Ephesus. In the 16th century, Turks from Kağızman settled by the sea. The city, which became militarily important over time, was the scene of many pirate invasions. 'Gavurköy', where the Turkish and Greek populations lived in brotherhood for many years and grew the best tobacco in the Aegean, maintained its reputation even after the Greeks left.\nWhile enjoying the sea, sand and sun on the public blue flag beaches of this beautiful and tranquil town where the most beautiful green and blue embrace the most delicious tangerines in the world, you can also taste the flavors of Aegean cuisine in various restaurants.Gümüldür, where sea tourism is developing rapidly, offers a unique holiday with its deep blue sky, magnificent beach and greenery. Gümüldür, known as the home of Satsuma mandarin, is about 1 hour away from Izmir and with the approach of the summer season, tourist traffic becomes crowded. It offers many different holiday alternatives for vacationers. You can spend your day with water sports and sightseeing tours. It is one of the popular holiday stops of recent times with its breezy air, lush nature, clean sea and beach suitable for long walks. There are tangerine gardens in every corner of Gümüldür; these gardens add a different color to the region. Although tangerines immediately come to mind when it comes to Gümüldür, it is also legendary for its oranges, lemons and all citrus fruits. In recent years, many avocado saplings have been planted in the region and avocados, which surprisingly love the climate of Gümüldür, have started to be grown.\nTourism comes to mind immediately after tangerines in Gümüldür. The sea: cool and sloping. You can cross the length in 5-10 steps. The width of the beach is 3 meters on average. This figure reaches 5 meters in some places. Climate conditions are perfect. The breeze is never lacking. Conditions are suitable for diving enthusiasts. The clean sea offers a long visibility when entered. Gümüldür, located in a small geography, has a considerable choice in terms of places to visit, but it allows you to spend a unique holiday with stops suitable for almost every age and every taste. \nAlthough Gümüldür earns most of its income from agriculture and fishing, it is one of the fastest growing tourism centers in the region. With its long coastline, cool sea, sandy beach and breezy climate, it is a preferred holiday destination for local and foreign tourists. Gümüldür, where all kinds of water sports can be practiced, offers various opportunities for diving enthusiasts. You can join fun boat tours that show you the wonderful bays, visit the harbor, participate in the fish auction and if you are lucky, you can buy unique local squid. In the evening, you can sip your drink while watching the spectacular sunset, have dinner in the restaurants that offer great flavors in the evening and then shop late at the famous night market, or you can understand why they once wanted to change the name of the town to Gümüşsuyu while watching the nighttime dazzle on the beach. When you come to Gümüldür, you should take photos in the tangerine groves and if it is tangerine time, you should eat satsuma tangerines. "
  }
}
